jorgebucaran/fisher
matchai/spacefish
jethrokuan/z
jorgebucaran/replay.fish
lilyball/nix-env.fish
gazorby/fish-abbreviation-tips
eth-p/fish-plugin-sudo
veirt/web-search.fish
e-beach/fish-logic
patrickf1/fzf.fish
mong8se/actually.fish
nickeb96/puffer-fish
markcial/upto
franciscolourenco/done
